<?php include './inc/header.php'; ?>
<?php include './inc/navigation.php' ;?>
<div class="container mt-5 mb-5 bg-light">
    <p>«Մոբայլ Սենթր» խանութների ցանցը բջջային հեռախոսների վաճառքով զբաղվող ամենամեծ ցանցն է Հայաստանում: «Մոբայլ Սենթր» -ն իր գործունեությունն իրականացնում է 2006թ.-ից: Հետագայում իր բարեխիղճ և բարձրորակ ծառայությունների մատուցման շնորհիվ ընկերությունը արագորեն նվաճեց հաճախորդների վստահությունը և կարճ ժամանակում ընդլայնեց իր գործունեության աշխարհագրությունը: Տվյալ պահին «Մոբայլ Սենթր»-ը ներկայացնում է մասնագիտացված խանութ-սրահներ քաղաք Երևանում և բոլոր մարզերում: <br><br>

«Մոբայլ Սենթր»-ի կարգախոսն է « Միայն լավագույնը» և այդ կարգախոսին հավատարիմ լինելով՝ ընկերությունը համագործակցում է միայն բաձրորակ ապրանք արտադրող համաշխարհային բրենդների հետ, ինչպիսիք են՝   <br> Samsung, Nokia, Apple, Lenovo, Motorola, HTC, Sony, Micromax, CellularLine, Celly, Hama , MyKronoz , SBS, Panzer Glass , Ksix, Canyon , ACME, Remax , Devia , Beper, Tescoma և այլ ապրանքանիշները: Հանդիսանալով վերոնշյալ <br> ընկերությունների պաշտոնական ներկրողը Հայաստանում` հաճախորդներին առաջարկում է միայն որակյալ ապրանք՝ տրամադրելով 1 տարվա պաշտոնական երաշխիք անմիջապես արտադրողից: Ընկերությունն իր հաճախորդին առաջարկում է ոչ միայն բջջային հեռախոսներ, այլ նաև բազմատեսակ տեխնիկա՝ հեռուստացույցներ, պլանշետներ և այլն: Ընկերության խանութ-սրահներն աշխատում են շաբաթը 7 օր, ընկերությունը համագործակցում է Հայաստանում գործող գրեթե բոլոր առաջատար բանկերի հետ, ապառիկը ձևակերպվում է տեղում և այս ամենը ուղղված է միայն հաճախորդների հարմարավետ, արագ և շահավետ գնումներ կատարելուն: Ընկերության կազմի մեջ մտնում է նաև մասնագիտացված սպասարկման կենտրոնը, որն ապահովում է Մոբայլ Սենթր խանութների ցանցից ձեռք բերված տեխնիկայի ինչպես երաշխիքային, այնպես էլ հետերաշխիքային սպասարկումը: Չնայած առկա տեխնիկայի բարձրորակ ապրանքատեսականու հսկայական ծավալներին՝ իր որդեգրած քաղաքականության շնորհիվ ընկերությունն օրեցօր աճում և ընդլայնվում է՝ իր հաճախորդներին ներկայանալով տեխնիկայի ավելի լայն ու ժամանակակից տեսականիով:
<br><br>
Հեռ: +374 15 700000,+374 11 540000
<br>
Մոբայլ Սենթր Արթ ՍՊԸ
<br>
ՀՎՀՀ 01850138
<br>
Անդրանիկի 148/2
<br>
E-mail: info@mobilecentre.am</p>
</div>

<?php include './inc/footer.php'; ?>