<?php include './inc/header.php'; ?>
<?php include './inc/navigation.php'; ?>
<div class="container mt-5 mb-5 bg-light">
    <h2>Պայմաններ եւ դրույթներ</h2>
  <p>  Պայմանագրում օգտագործվող հասկացությունները
Գնորդ՝ սույն օֆերտայի պայմաններով օֆերտան ընդունած ֆիզիկական (չափահաս) կամ իրավաբանական ցանկացած անձ:

Վաճառող՝ «Մոբայլ Սենթր Արթ» ՍՊ ընկերություն:

Ապրանք՝ օֆերտան ընդունած ֆիզիկական կամ իրավաբանական անձի կողմից www.mobilecentre.am կայքում վաճառվող/առաջարկվող ցանկացած ապրանք և/կամ ապրանքներ:

Առաքիչ՝ «Մոբայլ Սենթր Արթ» ՍՊ ընկերության կողմից լիազորված անձ, որն իրականացնում է պատվիրված Ապրանքի առաքումը Գնորդին վերջինիս կողմից նշված վայրում:

Պատվեր՝ ցանկացած ֆիզիկական կամ իրավաբանական անձի կողմից www.mobilecentre.am կայքում վաճառքի համար ներկայացված ցանկացած ապրանքի գնման դեպքում այն Գնորդին հասցնելու/առաքելու պահանջ:

Մատակարարում՝ ցանկացած ֆիզիկական կամ իրավաբանական անձի կողմից www.mobilecentre.am կայքում վաճառքի ներկայացված ցանկացած ապրանքի գնման դեպքում Վաճառողի և/կամ Վաճառողի կողմից լիազորված անձի միջոցով Գնորդին հասցնելու գործողություն:

1 Ընդհանուր դրույթներ
1.1 «Մոբայլ Սենթր Արթ» ՍՊ ընկերությունը ողջունում է Ձեզ www.mobilecentre.am կայքում և առաջարկում է Ձեզ ծանոթանալ ներքոնշյալ պայմաններին և կանոններին մինչև որևէ նախընտրած ապրանք գնելու համաձայնություն տալը:

1.2  Այս կայքում «Մոբայլ Սենթր Արթ» ՍՊ ընկերությունը (այսուհետ նաև Վաճառող) ներկայացնում  է իր կողմից վաճառվող ապրանքատեսակները, ինչը հանդիսանում է հրապարակային օֆերտա՝ ուղղված բոլոր ֆիզիկական և իրավաբանական անձանց, ովքեր սույն օֆերտայում սահմանված պայմաններով  Վաճառողի հետ Ապրանքի  գնման/վաճառքի  Պայմանագրի կնքման իրավունք ունեն։ Գնորդի կողմից սույն օֆերտայի համաձայնության (ակցեպտի) հիման վրա կնքվող պայմանագիրը հանդիսանում է միացման պայմանագիր, որին Գնորդը միանում է առանց որևիցե բացառությունների և/կամ առարկությունների:

1.3 Գնորդի կողմից ինչպես ինքնուրույն, այնպես էլ Վաճառողի կողմից Ապրանքի գնման պատվերի ձևակերպումը հանդիսանում է սույն պայմանագրի պայմանների ընդունման անհերքելի փաստ: Ապրանքի գնման պատվերը հաստատած Գնորդը համարվում է սույն Պայմանագրի դրույթներով վաճառողի հետ փոխհարաբերության մեջ մտած անձ:

1.4 Վաճառողի մոտ պավիրված Ապրանքի/Ապրանքների բացակայության դեպքում, Վաճառողը իրավունք ունի ամբողջովին կամ մասնակի չեղարկել Գնորդի պատվերը, ինչի մասին Վաճառողը տեղեկացնելու է Գնորդին վերջինիս էլեկտրոնային հասցեին (որը նշվում է Պատվերը հաստատելու ժամանակ) էլեկտրոնային նամակ ուղարկելու տեսքով կամ հեռախոսակապի (կամ հեռահաղորդակցման ցանկացած այլ կապի միջոցով), եթե առկա լինի նման հնարավորություն:

2. Պայմանագրի առարկան
2.1 Վաճառողը գրանցված վավեր/գործող պատվերի հիման վրա փոխանցում է, իսկ Գնորդը պատվերը հաստատելուց հետո վճարում է և ստանում է  պատվիրաված Ապրանքը, սույն պայմանագրի համաձայն:

2.2 Ապրանքի գինը սահմանվում է Վաճառողի կողմից միակողմանի (նախապես հրապարակված է www.mobilecentre.am կայքում) կարգով և սահմանվում է Հայաստանի Հանրապետության դրամով, որը արտահայտում է Ապրանքի մեկ միավորի արժեքը/գինը:

2.3 Վաճառողը իրավունք ունի ցանկացած ժամանակ առանց ծանուցման փոփոխության ենթարկել առաջարկվող ապրանքների գինը:

2.4 Գնորդի կողմից ապրանքի գինը վճարվում է ամբողջությամբ (100%) և միանվագ: Գնորդը ապրանքի համար իր ընտրությամբ կարող է վճարել, ինչպես կանխիկ, այնպես էլ անկանխիկ՝ Վաճառողի բանկային հաշվեհամարին փոխանցում կատարելու միջոցով: Վճարման եղանակի վերաբերյալ իր ընտրության մասին Գնորդը պետք է նախապես տեղեկացնի Վաճառողին:

2.4.1 Կանխիկ վճարման տարբերակ.

Գնորդի կողմից կանխիկ վճարման տարբերակի ընտրության դեպքում կանխիկ վճարումը կատարվում է  Ապրանքը Գնորդին Առաքիչի միջոցով հանձնելու պահին: Ապրանքի համար վճարման փաստը հաստատվում է Առաքիչի կողմից Գնորդին տրվող անդորրագրի միջոցով: Վաճառողը հորդորում է պահպանել վճարման անդորրագիրը:

2.4.2 Անկանխիկ վճարման տարբերակ

Անկանխիկ վճարման դեպքում Գնորդը պետք է նշի փոխանցման նպատակը և այն Ապրանքը, որի համար կատարվել է վճարումը:

3. Մատակարարման ժամկետները և ապրանքի հանձնման-ընդունման կարգը
3.1 Ապրանքը Գնորդին Մատակարարվում է կողմերի միջև նախապես սահմանված ժամկետում: Ապրանքի Մատակարարման վայրի՝ հստակ հասցեի տրամադրման ճշտության համար պատասխանատու է միմիայն Գնորդը:

3.2 Մատակարարման ամսաթիվ է համարվում ընդունման-հանձնման ակտում գրանցված ամսաթիվը: Վաճառողի պարտականությունները Գնորդի հանդեպ համարվում են ամբողջ ծավալով կատարված Գնորդին ապրանքը հանձնելու պահից սկսած: Մատակարարումը իրականացվում է առաքիչների միջոցով, աշխատանքային օրերին ժամը 10:00-ից մինչև 19:00-ը, Երևան քաղաքում, իսկ այն դեպքում, երբ Գնորդը գտնվում է  Երևան քաղաքի սահմաններից  դուրս,  ապա Վաճառողի և Գնորդի փոխադարձ համաձայնությամբ կարող են սահմանվել մատակարարման այլ ժամկետներ: Ամեն դեպքում Մատակարարման ժամկետները (ներառյալ մատակարարման հստակ օրը և վայրը) մինչև ապրանքի Մատակարարումը որոշվում է Վաճառողի և Գնորդի փոխադարձ համաձայնությամբ:

3.3 Վաճառողը Ապրանքների  Մատակարարում  իրականացնում է միայն  Հայաստանի Հանրապետության տարածքում: Վաճառողը ապրանքների մատակարարումը չի իրականացնում ազատազրկման վայրերում, զորամասերում, հյուրանոցներում, հանրային սննդի օբյեկտներում, սրճարաններում, օդանավակայաններում, մետրոյի կայարաններում և նմանատիպ այլ հանրային վայրերում, ինչպես նաև ցանկացած այնպիսի վայրերում, որը չի համարվում պատվիրատուի մշտական բնակության կամ գտնվելու վայրը:

3.4 Վաճառողը Մատակարարման համար սահմանված ժամկետների մասով, մասնավորապես՝ ապրանքը սահմանված ժամկետում չմատակարարելու համար պատասխանատվություն չի կրում, եթե դրանք ծագել են Գնորդի մեղքով, այսինքն՝ սխալ նշված մատակարարման հասցե, նշված հասցեում չգտնվելու, չբնակվելու դեպքում, ինչպես նաև Վաճառողի կամքից անկախ հանգամանքներով, օրինակ՝ բնական աղետի, դժբախտ պատահարի կամ այլ անհաղթահարելի ուժի հետևանքով առաջացած անհնարինության դեպքում:

3.5 Պատվիրված Ապրանքի նկատմամբ Գնորդի սեփականության իրավունքը ծագում է Ապրանքի համար սահմանված գինը/արժեքը փաստացի վճարելուց և ընդունման-հանձնման ակտը ստորագրելու  պահից: Վաճառողի կողմից ապրանքը Գնորդին հանձնելու պահից սկսած Գնորդին է անցնում Ապրանքի ոչնչացման կամ վնասման ռիսկը:

3.6 Ապրանքը ստանալու պահից Գնորդը պարտավոր է Առաքիչի ներկայությամբ բացել փաթեթավորված ապրանքը և  ստուգել ապրանքի ամբողջականությունը, կոմպլեկտայնությունը, համոզվելու համար, որ Ապրանքը համապատասխանում է պատվիրված տեսականուն:   Նշված գործողությունները կատարելուց հետո, ընդունման-հանձնման ակտը ստորագրելով Գնորդը անվերապահորեն համաձայնվում է և ընդունում, որ մատակարարված Ապրանքը հանդիսանում է  իր կողմից Պատվիրված Ապրանքը, այն համապատասխանում է  տեսականուն, քանակին, ամբողջական է, անվնաս է, լրիվ նոր է (այսինքն օգտագործված չէ) և ամբողջությամբ համապատասխանում է www.mobilecentre.am կայքում նշված նկարագրին և  այն նպատակներին, որի համար Գնորդը այն գնել է:

3.7  Ապրանքները ստանալիս Գնորդը պարտավոր է Առաքիչին ներկայացնել անձը հաստատող փաստաթուղթ՝ Գնորդի անձը նույնականացնելու համար: Եթե Գնորդը հրաժարվի ներկայացնել անձը հաստատող փաստաթուղթ, ապա Առաքիչը իրավունք ունի չհանձնել մատակարարվող ապրանքը Գնորդին:

4.1Կողմերի իրավունքները և պարտականությունները
Վաճառողը պարտավորվում է

4.1.1 Սույն Պայմանագիրը կնքելու պահից կատարել Գնորդի հանդեպ իր ստանձնած պարտավորությունները՝ սույն Պայմանագրին և ՀՀ գործող օրենսդրությանը համաձայն:

4.1.2 Պատվիրված Ապրանքի Մատակարարման ժամկետների փոփոխության դեպքում հնարավորինս շուտ այդ մասին տեղեկացնել Գնորդին Պատվերի Մատակարարման պայմանների ամբողջական կամ մասնակի փոփոխության մասին՝ փոփոխված պայմանների մասով վերջինիս համաձայնությունը ձեռք բերելու համար: Վաճառողը կապ է հաստատուն Գնորդի հետ հեռախոսակապի կամ էլեկտրոնային փոստի միջոցով:

Վաճառողը իրավունք ունի

4.2.1 Ցանկացած պահի միակողմանի փոխել սույն Պայմանագրի դրույթները, այդ թվում նաև Ապրանքի գինը, վճարման տեսակներն ու ժամկետները, Ապրանքի Մատակարարումը: Բոլոր փոփոխությունները ուժի մեջ են մտնում դրանք կայքում հրապարակելու պահից սկսած և դրանք (փոփոխությունները) հրապարակելու փաստը ապացույց է հանդիսանում, որ Գնորդը տեղեկացված է իրականացված փոփոխությունների մասին:

4.2.2 Ապրանքի որակի հետ կապված բողոքները չընդունել, եթե չեն պահպանվել Ապրանքի ապրանքային տեսքը, պահպանման պայմանները, սպառողական հատկանիշները և/կամ այն դեպքերում, երբ Ապրանքի թերությունները առաջացել են Գնորդի անփութության կամ արտադրողի կողմից սահմանված Ապրանքի շահագործման պայմանների խախտման հետևանքով կամ եթե թերությունները առաջացել են Ապրանքի վրա ցանկացած տեսակի արտաքին ներգործության հետևանքով:

4.2.3 Չմատակարարել պատվիրված Ապրանքը կամ արդեն մատակարարված/առաքված Ապրանքը հետ պահանջել Գնորդից, եթե դրա համար սահմանված գինը չի վճարվել կամ վճարվել է ոչ ամբողջական (ոչ պատշաճ):

Գնորդը պարտավոր է

4.3.1 Մինչև Պայմանագրի կնքումը, մանրամասն ծանոթանալ սույն Պայմանագրի բովանդակությանը և դրանով սահմանված պայմաններին, ինչպես նաև www.mobilecentre.am կայքում վաճառվող Ապրանքների համար սահմանված գներին:

4.3.2 Վաճառողի կողմից Գնորդի հանդեպ իր ստանձնած պարտականությունները կատարելու նպատակով Գնորդը Վաճառողին պարտավոր է ներկայացնել իր անձը հաստատող անհրաժեշտ փաստաթղթերը (և/կամ փաստաթուղթը), ինչպես նաև պատվիրված Ապրանքը մատակարարելու (առաքելու) համար հստակ և ճիշտ հասցե:

4.3.3 Վճարել պատվիրված Ապրանքի համար www.mobilecentre.am կայքում նշված գինը՝  սույն Պայմանագրի պայմաններին համաձայն:

4.3.4 Պատվիրված ապրանքը ստանալու պահին ստորագրել ընդունման-հանձնման ակտը:

5.Ապրանքի կամ դրա համար վճարված գումարի վերադարձը
5.1 Կողմերի միջև Ապրանքի կամ Ապրանքի համար վճարված գումարի վերադարձի վերաբերյալ վեճի դեպքում Կողմերը ղեկավարվում են սույն Պայմանագրով, Հայաստանի Հանրապետության քաղաքացիական օրենսգրքով, «Սպառողների իրավունքների պաշտպանության» մասին Հայաստանի Հանրապետության օրենքով, Հայաստանի Հանրապետության Կառավարության «18 փետրվարի 2002 թվականի N 140» որոշումով, այլ նորմատիվ իրավական ակտերով, որոնք կարգավորում են Գնորդի և Վաճառողի միջև իրավահարաբերությունները:

5.2 Ամեն դեպքում Վաճառողը կարող է հրաժարվել հետ ընդունել, փոխանակել և չվերադարձնել վճարված գումարը և չընդունել վերադարձվող Ապրանքը, եթե պահպանված չեն Ապրանքի ապրանքային տեսքը, սպառողական հատկությունները կամ, եթե Ապրանքը ներկայացվել է վնասված վիճակում, ինչը հետևանք է արտաքին ներգործության: Միևնույն ժամանակ ապրանքը պետք է լինի նոր, ապրանքի վրա պետք է առկա լինեն պահպանիչ թաղանթները և չպարունակի (թե արտաքին տեսքով և թե իր ներքին պարունակությամբ և հատկություններով) օգտագործման հետքեր (ներառյալ, հիշողության պահոցում նկարներ, ցանկացած տեսակի էլեկտրոնային հաղորդագրություններ, նշումներ, հեռախոսային համարներ և ցանկացած այլ բնույթի տեղեկատվություն կամ ֆայլեր, որոնք Ապրանքի մեջ հայտնվել են շահագործման/օգտագործման հետևանքով): Ընդ որում անվնաս պետք է լինեն նաև Ապրանքի տարան և փաթեթավորումը: Սույն կետով սահմանված դրույթները տարածվում են նաև Ապրանքի (և/կամ ապրանքների) կոմպլեկտում պարունակվող տարրերի վրա:

5.4 Գորդը իր պահանջները Վաճառողին ներկայացնում է գրավոր, որին տրվում է գրավոր պատասխան հնարավորինս սեղմ ժամկետներում աշխատանքային օրերի ընթացքում: Ընդ որում Գնորդի պահանջները ենթակա կլինեն քննարկման, եթե Գնորդը ներկայացնի Ապրանքը Վաճառողից գնելու փաստը հավաստող փաստաթուղթ (վճարման անդորրագիր):

6.Վեճերի լուծման կարգը
6.1 Կողմերի միջև վեճի առաջացման դեպքում վեճը պետք է լուծվի բանակցությունների միջոցով, իսկ այն դեպքերում, երբ բանակցությունների արդյունքում վեճը չլուծվի, ապա Կողմերը կարող են դիմել դատարան՝ վեճը լուծելու համար: Վեճերի լուծումը հանձնվելու է Հայաստանի Հանրապետության տարածքում գործող դատարաններին:

7.Ֆորս-մաժոր/անհաղթահարելի ուժի ազդեցություն
7.1 Սույն պայմանագրով պարտավորություններն ամբողջությամբ կամ մասնակիորեն չկատարելու դեպքում Կողմերն ազատվում են պատասխանատվությունից, եթե դա եղել է անհաղթահարելի ուժի ազդեցության արդյունք, որը ծագել է Պայմանագիրը կնքելուց հետո, որը Կողմերը չէին կարող կանխատեսել կամ կանխաչգելել: Այդպիսի իրավիճակներ են՝ երկրաշարժը, ջրհեղեղը, պատերազմը, ռազմական կամ արտակարգ դրություն հայտարարելը, հաղորդակցության միջոցների աշխատանքների դադարեցումը, պետական մարմինների ակտերը և այլն, որոնք անհնարին են դարձնում Պայմանագրով ստանձնած պարտավորությունների կատարումը: Եթե անհաղթահարելի ուժի ազդեցությունը շարունակվում է 3 (երեք) ամսից ավելի, ապա Կողմերից յուրաքանչյուրն իրավունք ունի լուծել Պայմանագիրը՝ այդ մասին նախապես գրավոր տեղյակ պահելով մյուս կողմին:

8.Գաղտնիություն և անձնական տվյալների պաշտպանւթյուն
8.1 www.mobilecentre.am կայքում Պատվերը ձևակերպելու ժամանակ Գնորդը իր մասին տրամադրում է հետևյալ տեղեկատվությունը՝ անուն, ազգանուն, հայրանուն, հեռախոսի համար, էլեկտրոնային հասցե, հաշվառման հասցե, փաստացի բնակության հասցե (եթե հաշվառման հասցեն տարբերվում է բնակության հասցեից), որտեղ պետք է մատակարարվի պատվիրված Ապրանքը

8.2 Վաճառողը օգտագործում է Գնորդից ստացված տեղեկատվությունը՝ Գնորդի հանդեպ ձեռք բերված իր պարտականությունները կարատելու համար:

8.3 Վաճառողը պարտավորվում է չհրապարակել Գնորդից ստացված տվյալները բացառությամբ սույն Պայմանագրով և օրենքով սահմանված դեպքերի: Վաճառողը կարող է նման տվյալները փոխանցել գործակալներին և երրորդ անձանց, ովքեր գործում են Վաճառողի հետ պայմանագրի հիման վրա՝ Գնորդի հանդեպ ստանձնած պարտավորությունները կատարելու նպատակով, ինչի համար Գնորդը սույնով  տալիս է իր անվերապահ համաձայնությունը:

8.4 Ընդունելով սույն օֆերտան՝ Գնորդը տալիս է իր թույլտվությունը և համաձայնությունը առ այն, որ «Մոբայլ Սենթր Արթ» ՍՊ ընկերությունը մշակի իր անձնական տվյալները, այդ թվում նաև անունը, ազգանունը, հայրանունը, բոլոր տրամադրված հասցեները, հեռախոսահամարները, էլեկտրոնային հասցեները, իրականացնի անձնական տվյալների հավաքագրում, համակարգում, կուտակում, պահպանում, ճշգրտում (թարմացում, փոփոխում), օգտագործում, ոչնչացում, ինչպես նաև դրանք փոխանցել ենթագործակալներին՝ դրանց հետագայում վերամշակման համար, ներառյալ անձնական տվյալների հավաքագրում, համակարգում, կուտակում, պահպանում, ներառյալ անձնական տվյալների հավաքագրում, համակարգում, կուտակում, պահում ճշգրտում (թարմացում, փոփոխում), օգտագործում, ոչնչացում ծառայության որակը բարելավելուն ուղղված ուսումնասիրությունների իրականցման, մարկետինգային ծրագրերի իրագործման, վիճակագրական հարցումների, ինչպես նաև շուկայում իր ծառայությունների առաջ խախացման համար Գնորդի հետ կապի տարբեր միջոցներով ուղղակի կապ հաստատելով, ներառյալ փոստային հղում, էլեկտրոնային փոստ, հեռախոսահամարներ, ֆաքսի կապ, ինտերնետ ցանց, սակայն և չսահմանափակվելով դրանցով, Գնորդը տալիս է իր համաձայնությունը և թույլտվությունը առ այն, որ «Մոբայլ Սենթր Արթ» ՍՊ ընկերությունը և նրա ենթագործակալները մշակեն Գնորդի՝ իր անձնական տվյալները ավտոմատացված տվյալների բազայի միջոցով, ինչպես նաև այլ համակարգչային միջոցներով, որոնք մշակվել են  «Մոբայլ Սենթր Արթ» ՍՊ ընկերությունը կողմից կամ վերջինիս հանձնարարության հիման վրա:
  </p>
</div>

<?php include './inc/footer.php'; ?>
