<?php include './inc/header.php'; ?>
<?php include './inc/navigation.php'; ?>
<div class="container mt-5 mb-5 bg-light">
  <h3>Ապառիկ</h3>
  <p>
  Mobile Centre խանութների ցանցում ապառիկով գնումների հնարավորություն ունեն 20 տարին լրացած  ՀՀ քաղաքացիները:<br>
  Ապառիկը ձևակերպելիս գները մնում են անփոփոխ:<br>
  Տարեկան տոկոսադրույքը՝ 0%<br>
  Կանխավճարը ՝ սկսած 0%-ից<br>
  Հաշվի սպասարկման վճարը` ամսական սկսած ընդհանուր արժեքի 0,80%-ից, կախված բանկի ընտրությունից: Կախված բանկի ընտրությունից վերոնշյալ վճարները և պայմանները կարող են փոփոխվել:<br>
  Համագործակցում ենք հետևյալ բանկերի հետ.  <br>
  «ԱԿԲԱ – Կրեդիտ Ագրիկոլ Բանկ» ՓԲԸ    <br>

  «Յունիբանկ» ԲԲԸ  
  <br>

«Ինեկոբանկ» ՓԲԸ  <br> 

«ՎՏԲ - Հայաստան բանկ» ՓԲԸ <br> 

«Կոնվերս Բանկ»  ՓԲԸ  <br>

* Բանկի կողմից գանձվող հաշվի սպասարկման վճարի, բանկային պայմանների և այլ մանրամասների համար կարող եք զանգահարել 015 70-00-00, 011 54-00-00 կամ դիմել մոտակա խանութ-սրահ։
  </p>
</div>